{
    "arcanos": {
        "arcanos_mayores": [
            {
                "numero": 0,
                "nombre": "El Loco",
                "titulo": "El Espíritu del Éter",
                "hebreo": "Álef",
                "letra": "א",
                "signo": "Aire",
                "atribucion": "La Corona de la Sabiduría, el Primum Mobile actuando a través del aire sobre el Zodíaco.",
                "significado": "Idea, pensamiento, espiritualidad, lo que se esfuerza por elevarse por encima de lo material. Indica locura, estupidez, excentricidad e incluso manía si la adivinación versa sobre un suceso material."
            },
            {
                "numero": 1,
                "nombre": "El Mago",
                "titulo": "El Mago de Poder",
                "hebreo": "Bet",
                "letra": "ב",
                "signo": "Mercurio",
                "atribucion": "La Corona del Entendimiento, el principio de la producción material, el Primum Mobile actuando a través del Mercurio filosófico sobre Saturno.",
                "significado": "Habilidad, sabiduría, adaptación. Oficio, astucia, etc. A veces Sabiduría oculta."
            },
            {
                "numero": 2,
                "nombre": "La Gran Sacerdotisa",
                "titulo": "La Sacerdotisa de la Estrella Plateada",
                "hebreo": "Guímel",
                "letra": "ג",
                "signo": "Luna",
                "atribucion": "La Corona de la Belleza, el principio de la soberanía y de la belleza, el Primum Mobile actuando a través de la Luna sobre el Sol.",
                "significado": "Cambio, alteración, crecimiento y decrecimiento. Fluctuación (para bien o para mal)."
            },
            {
                "numero": 3,
                "nombre": "La Emperatriz",
                "titulo": "La Hija de los Poderosos",
                "hebreo": "Dálet",
                "letra": "ד",
                "signo": "Venus",
                "atribucion": "La Sabiduría del Entendimiento, la unión de los poderes del Origen y de la Producción; la esfera del Zodíaco actuando a través de Venus sobre Saturno.",
                "significado": "Belleza, felicidad, placer, éxito, también lujo y a veces disipación."
            },
            {
                "numero": 4,
                "nombre": "El Emperador",
                "titulo": "El Hijo de la Mañana, Jefe entre los Poderosos",
                "hebreo": "Hei",
                "letra": "ה",
                "signo": "Aries",
                "atribucion": "La Sabiduría de la Soberanía y de la Belleza, y el origen de ambas; la esfera del Zodíaco actuando a través de Aries sobre el Sol e iniciando la primavera.",
                "significado": "Guerra, conquista, victoria, contienda, ambición."
            },
            {
                "numero": 5,
                "nombre": "El Hierofante",
                "titulo": "Mago de los Dioses Eternos",
                "hebreo": "Vav",
                "letra": "ו",
                "signo": "Tauro",
                "atribucion": "La Sabiduría y la Fuente de la Misericordia, la esfera del Zodíaco actuando a través de Tauro sobre Júpiter.",
                "significado": "Sabiduría Divina. Manifestación. Explicación. Enseñanza. Sabiduría Oculta."
            },
            {
                "numero": 6,
                "nombre": "Los Amantes",
                "titulo": "Hijos de la Voz Divina, Los Oráculos de los Dioses Poderosos",
                "hebreo": "Zayn",
                "letra": "ז",
                "signo": "Géminis",
                "atribucion": "El Entendimiento de la Belleza y la producción de la belleza y de la soberanía. Saturno actuando a través de Géminis sobre el Sol.",
                "significado": "Inspiración pasiva. Motivo, poder y acción que brota del impulso y de la inspiración."
            },
            {
                "numero": 7,
                "nombre": "La Carroza",
                "titulo": "Hijo del Poder de las Aguas, Señor del Triunfo de la Luz",
                "hebreo": "Jet",
                "letra": "ח",
                "signo": "Cáncer",
                "atribucion": "El entendimiento actuando sobre la severidad. Saturno actuando a través de Cáncer sobre Marte.",
                "significado": "Triunfo. Victoria. Salud. Éxito, aunque no siempre estable y duradero."
            },
            {
                "numero": 8,
                "nombre": "La Fuerza",
                "titulo": "Hija de la Espada Flamígera, Piel del León",
                "hebreo": "Tet",
                "letra": "ט",
                "signo": "Leo",
                "atribucion": "Fortaleza. La misericordia templando a la severidad. La Gloria de la Fuerza. Júpiter actuando a través de Leo sobre Marte.",
                "significado": "Coraje, fuerza, poder que se manifiesta en acción. A veces obstinación."
            },
            {
                "numero": 9,
                "nombre": "El Ermitaño",
                "titulo": "El Mago de la Voz de Luz, El Profeta de los Dioses",
                "hebreo": "Yod",
                "letra": "י",
                "signo": "Virgo",
                "atribucion": "La Misericordia de la Belleza. La Magnificencia de la Soberanía. Júpiter actuando a través de Virgo sobre el Sol.",
                "significado": "Búsqueda de la Sabiduría y obtención de esta desde lo alto. Inspiración Divina activa."
            },
            {
                "numero": 10,
                "nombre": "La Rueda de la Fortuna",
                "titulo": "El Señor de las Fuerzas de Vida",
                "hebreo": "Kaf",
                "letra": "כ",
                "signo": "Júpiter",
                "atribucion": "La misericordia y la magnificencia de la Victoria. Júpiter actuando a través de Júpiter directamente sobre Venus.",
                "significado": "Buena fortuna y felicidad (dentro de ciertos límites), pero a veces intoxicación con el éxito."
            },
            {
                "numero": 11,
                "nombre": "La Justicia",
                "titulo": "Hija del Señor de Verdad, La Portadora de las Balanzas",
                "hebreo": "Lámed",
                "letra": "ל",
                "signo": "Libra",
                "atribucion": "La Severidad de la Belleza y de la Soberanía. Marte actuando a través de Libra sobre el Sol.",
                "significado": "Justicia y balance eternos. Procedimientos legales, juicio ante un tribunal."
            },
            {
                "numero": 12,
                "nombre": "El Colgado",
                "titulo": "El Espíritu de las Aguas Poderosas",
                "hebreo": "Mem",
                "letra": "מ",
                "signo": "Agua",
                "atribucion": "La Severidad del Esplendor. La Ejecución del Juicio. Marte actuando a través del agua sobre Mercurio.",
                "significado": "Sacrificio forzado. Castigo. Pérdida. Generalmente sufrimiento."
            },
            {
                "numero": 13,
                "nombre": "La Muerte",
                "titulo": "El Hijo de los Grandes Transformadores, Señor de las Puertas de la Muerte",
                "hebreo": "Nun",
                "letra": "נ",
                "signo": "Escorpio",
                "atribucion": "La Soberanía y los resultados de la Victoria. El Sol actuando a través de Escorpio sobre Venus.",
                "significado": "Tiempo. Edad. Transformación. Cambio involuntario. A veces muerte y destrucción."
            },
            {
                "numero": 14,
                "nombre": "La Templanza",
                "titulo": "Hija de los Reconciliadores, El Portador de Vida",
                "hebreo": "Sámej",
                "letra": "ס",
                "signo": "Sagitario",
                "atribucion": "La Belleza de una Firme Base. La Soberanía del Poder Fundamental. El Sol actuando a través de Sagitario sobre la Luna.",
                "significado": "Combinación de fuerzas. Realización. Acción material para bien o para mal."
            },
            {
                "numero": 15,
                "nombre": "El Diablo",
                "titulo": "Señor de las Puertas de la Materia, Hijo de las Fuerzas del Tiempo",
                "hebreo": "Ayin",
                "letra": "ע",
                "signo": "Capricornio",
                "atribucion": "La Soberanía y la Belleza del Esplendor Material. El Sol actuando a través de Capricornio sobre Mercurio.",
                "significado": "Materialidad. Fuerza material. Tentación material; a veces obsesión."
            },
            {
                "numero": 16,
                "nombre": "La Torre",
                "titulo": "Señor de las Huestes de los Poderosos",
                "hebreo": "Pei",
                "letra": "פ",
                "signo": "Marte",
                "atribucion": "La Victoria sobre el Esplendor. Venus actuando a través de Marte sobre Mercurio.",
                "significado": "Ambición, lucha, guerra, coraje. En ciertas combinaciones, destrucción, peligro, caída, ruina."
            },
            {
                "numero": 17,
                "nombre": "La Estrella",
                "titulo": "Hija del Firmamento, Morador entre las Aguas",
                "hebreo": "Tzadi",
                "letra": "צ",
                "signo": "Acuario",
                "atribucion": "La Victoria de la Fuerza Fundamental. Venus actuando a través de Acuario sobre la Luna.",
                "significado": "Esperanza, fe, ayuda inesperada. A veces espejismo, esperanza ilusoria."
            },
            {
                "numero": 18,
                "nombre": "La Luna",
                "titulo": "Soberana del Flujo y el Reflujo, Hija de los Hijos del Poderoso",
                "hebreo": "Qof",
                "letra": "ק",
                "signo": "Piscis",
                "atribucion": "La Victoria de lo Material. Venus actuando a través de Piscis sobre los elementos cósmicos.",
                "significado": "Insatisfacción, cambio voluntario. Error, mentira, falsedad, engaño."
            },
            {
                "numero": 19,
                "nombre": "El Sol",
                "titulo": "Señor del Fuego del Mundo",
                "hebreo": "Resh",
                "letra": "ר",
                "signo": "Sol",
                "atribucion": "El Esplendor del Mundo Material. Mercurio actuando a través del Sol sobre la Luna.",
                "significado": "Gloria, ganancia, riquezas. A veces arrogancia, ostentación."
            },
            {
                "numero": 20,
                "nombre": "El Juicio",
                "titulo": "El Espíritu del Fuego Primigenio",
                "hebreo": "Shin",
                "letra": "ש",
                "signo": "Fuego",
                "atribucion": "El Esplendor del Mundo Material. Mercurio actuando a través del fuego sobre los elementos cósmicos.",
                "significado": "Decisión final. Juicio. Sentencia. Determinación de un asunto sin apelación."
            },
            {
                "numero": 21,
                "nombre": "El Universo",
                "titulo": "El Grande de la Noche del Tiempo",
                "hebreo": "Tav",
                "letra": "ת",
                "signo": "Saturno",
                "atribucion": "El Fundamento de los elementos cósmicos y del mundo material. La Luna actuando a través de Saturno sobre los elementos.",
                "significado": "El asunto mismo. Síntesis. Mundo. Representa el tema concreto de la pregunta."
            }
        ]
    }
}