{
  "cortesanas": [
    {
      "nombre": "Caballero de Bastos",
      "titulo": "El Señor de la Llama y del Rayo",
      "atributo": "El Rey de los Espíritus del Fuego",
      "descripcion": "Un Guerrero alado cabalgando un caballo negro de crines y cola llameantes. Es activo, generoso, fiero, repentino e impetuoso. En mala dignidad es malicioso, cruel, intolerante y brutal.",
      "elemento": "Fuego de Fuego",
      "regencia": "Tercer Decanato de Escorpio y dos primeros de Sagitario",
      "simbolo": "Rey de las Salamandras",
      "complexion": "Muy rubio o pelirrojo",
      "genero": "Hombre"
    },
    {
      "nombre": "Reina de Bastos",
      "titulo": "La Reina de los Tronos de las Llamas",
      "atributo": "",
      "descripcion": "Una Reina con corona sentada en un Trono, con firmes llamas debajo. Adaptabilidad, fuerza persistente aplicada a un objeto; amable y generosa si no tiene oposición. En mala dignidad es obstinada, vengativa, dominante, tiránica.",
      "elemento": "Agua de Fuego",
      "regencia": "Último Decanato de Piscis hasta el 20° de Aries",
      "simbolo": "Reina de las Salamandras",
      "complexion": "Muy rubio o pelirrojo",
      "genero": "Mujer"
    },
    {
      "nombre": "Rey de Bastos",
      "titulo": "El Príncipe de la Carroza de Fuego",
      "atributo": "",
      "descripcion": "Una figura Real con una alada Corona dorada, sentado en una Carroza tirada por un león. Rápido, fuerte, impaciente, algo violento, pero justo y generoso. En mala dignidad se muestra cruel, intolerante y lleno de prejuicios.",
      "elemento": "Aire de Fuego",
      "regencia": "Último Decanato de Cáncer y dos primeros de Leo",
      "simbolo": "Príncipe y Emperador de las Salamandras",
      "complexion": "Muy rubio o pelirrojo",
      "genero": "Hombre"
    },
    {
      "nombre": "Sota de Bastos",
      "titulo": "La Princesa de la Llama Brillante y la Rosa del Palacio de Fuego",
      "atributo": "",
      "descripcion": "Un mujer muy fuerte y bella con una ondeante cabellera dorado-pelirroja. Brillo, coraje, belleza, fuerza, entusiasmo, venganza. Mal dignificada es superficial, teatral, cruel, inestable, dominante.",
      "elemento": "Tierra de Fuego",
      "regencia": "Un cuadrante de la porción que rodea al Polo Norte",
      "simbolo": "Princesa y Emperatriz de las Salamandras",
      "complexion": "Muy rubio o pelirrojo",
      "genero": "Mujer joven"
    },
    {
      "nombre": "Caballero de Copas",
      "titulo": "El Señor de las Olas y de las Aguas",
      "atributo": "El Rey de los Ejércitos del Mar",
      "descripcion": "Un bello y juvenil Guerrero alado cabalgando un caballo blanco. Agraciado, poético, venusino, indolente, pero entusiasta si es estimulado. En mala dignidad es sensual, perezoso y falso.",
      "elemento": "Fuego de Agua",
      "regencia": "20° de Acuario a 20° de Piscis",
      "simbolo": "Rey de las Ondinas y Ninfas",
      "complexion": "Moderadamente rubio",
      "genero": "Hombre joven"
    },
    {
      "nombre": "Reina de Copas",
      "titulo": "La Reina de los Tronos de las Aguas",
      "atributo": "",
      "descripcion": "Una mujer rubia muy bella, sentada en un Trono, debajo del cual hay agua que fluye sobre cuya superficie se ven Lotos. Imaginativa, poética, amable, pero no es dada a tomarse muchas molestias por los demás.",
      "elemento": "Agua de Agua",
      "regencia": "20° de Géminis a 20° de Cáncer",
      "simbolo": "Reina de las Ninfas y Ondinas",
      "complexion": "Moderadamente rubio",
      "genero": "Mujer"
    },
    {
      "nombre": "Rey de Copas",
      "titulo": "Príncipe de la Carroza de las Aguas",
      "atributo": "",
      "descripcion": "Una alada figura Real con una corona también alada sentado en una carroza tirada por un Águila. Sutil, violento, astuto y artístico. En mala dignidad es intensamente malvado o inmisericorde.",
      "elemento": "Aire de Agua",
      "regencia": "20° Libra a 20° Escorpio",
      "simbolo": "Príncipe y Emperador de las Ninfas y Ondinas",
      "complexion": "Moderadamente rubio",
      "genero": "Hombre"
    },
    {
      "nombre": "Sota de Copas",
      "titulo": "La Princesa de las Aguas y Princesa del Loto",
      "atributo": "",
      "descripcion": "Una bella figura parecida a una Amazona. Dulzura, poesía, gentileza y amabilidad. En mala dignidad es egoísta y lujuriosa.",
      "elemento": "Tierra de Agua",
      "regencia": "Un cuadrante alrededor de Kéter",
      "simbolo": "Princesa y Emperatriz de las Ninfas y Ondinas",
      "complexion": "Moderadamente rubio",
      "genero": "Mujer joven"
    }
  ]
}