{
  "llamadas": {
    "primera": {
      "numero": 1,
      "espanol": "Yo reino sobre vosotros, dice el Dios de la Justicia, en poder exaltado sobre los firmamentos de la ira: en cuyas manos el Sol es como una espada y la Luna como un fuego ardiente: que mide vuestras vestiduras en medio de mis vestiduras, y os unió como las palmas de mis manos: cuyos asientos adorné con el fuego de la reunión, y embellecí vuestras vestiduras con admiración. A quien hice una ley para gobernar a los santos y os entregué una vara con el arca del conocimiento. Además levantasteis vuestras voces y jurasteis [obediencia y fe a aquel que vive y triunfa] cuyo principio no tiene, ni fin puede tener, que brilla como una llama en medio de vuestro palacio, y reina entre vosotros como la balanza de la justicia y la verdad. Moveos, por lo tanto, y mostráos: abrid los Misterios de vuestra Creación: Sed amables conmigo: porque soy el siervo del mismo vuestro Dios, el verdadero adorador del Más Alto.",
      "enoquiano": "Ol sonuf vaoresaji, goju IAD Balata, elanusaha caelazod: sobrazod-ol Roray i ta nazodapesad, Giraa ta maelpereji, das joel-quo qaa notahoa zodimezod, od comemahe ta nobeloha zodien; soba tahil ginonupe pereje aladi, das vaurebes obolehe giresam. Causarem ohorela caba Pire: das zodonurenusaji cab: erem Iadanahe. Pilahe farezodem zodenurezoda adana gono Iadapiel das home-tohe: soba ipame lu ipamis: das sobolo vepe zodomeda poamal, od bogira aai ta piape Piamoel od Vaoan! Zodacare, eca, od zodameranu! odo cicale Qaa; zodoreje, lape zodiredo Noco Mada, Joathahe I A I D A",
      "ingles": "I rayng ouer you, sayeth the God of Iustice, in powre exalted above the firmaments of wrath: in whose hands the Sonne is as a sword and the Mone as a throwgh thrusting fire: which measureth your garments in the mydst of my vestures, and trussed you together as the palms of my hands: whose seats I garnished with the fire of gathering, and bewtified your garments wth admiration. To whome I made a law to govern the holy ones and deliuered you a rod with the ark of knowledg. Moreouer you lifted vp your voyces and sware [obedience and faith to him that liueth and triumpheth] whose begynning is not, nor ende can not be, which shyneth as a flame in the myddst of your pallace, and rayngneth amongst you as the ballance of righteousnes and truth. Moue, therfore, and shew yorselues: open the Mysteries of your Creation: Be frendely vnto me: for I am the servant of the same yor God, the true wurshipper of the Highest.",
      "atributos": {
        "elemento": "Espíritu",
        "direccion": "Centro",
        "color": "Blanco",
        "arma": "Vara del Espíritu",
        "energia": "Akasha"
      }
    },
    "segunda": {
      "numero": 2,
      "espanol": "¿Pueden las alas de los vientos comprender vuestras voces de maravilla, oh vosotros los segundos de los primeros, a quienes las llamas ardientes han formado dentro de la profundidad de mis mandíbulas; a quienes he preparado como copas para una boda, o como las flores en su belleza para la Cámara de la Justicia. Más fuertes son vuestros pies que la piedra estéril, y más poderosas son vuestras voces que los múltiples vientos. Porque os habéis convertido en un edificio tal como no hay, sino en la mente del Todopoderoso. Levantaos, dice el Primero: Moveos, por lo tanto, hacia sus siervos: Mostraos en poder: Y hacedme una fuerte Ebullición: porque soy de aquel que vive para siempre.",
      "enoquiano": "Adagita vau-pa-ahe zodonugonu fa-a-ipe salada! Vi-i-vau el! Sobame ial-pereji i-zoda-zodazod pi-adapehe casarema aberameji ta ta-labo paracaleda qo-ta lores-el-qo turebesa ooge balatohe! Giui cahisa lusada oreri od micalapape cahisa bia ozodonugonu! lape noanu tarofe coresa tage o-quo maninu IA-I-DON. Torezodu! gohe-el, zodacare eca ca-no-quoda! zodameranu micalazodo od ozodazodame vaurelar; lape zodir IOIAD!",
      "ingles": "Can the wings of the windes vnderstand yor voyces of wunder, O you the second of the first, whome the burning flames haue framed within the depth of my Iaws; whome I haue prepared as Cupps for a Wedding, or as the flowres in their beawty for the Chamber of righteousnes. Stronger are your fete then the barren stone, and mightier are your voices then the manifold windes. For you are become a buylding such as is not, but in the mynde of the All powrefull. Arrise, sayth the First: Move therfore vnto his Servants: Shew your selues in powre: And make me a strong Seething: for I am of him that liueth for euer.",
      "atributos": {
        "elemento": "Aire",
        "direccion": "Este",
        "color": "Amarillo",
        "arma": "Daga",
        "energia": "Vayu"
      }
    },
    "tercera": {
      "numero": 3,
      "espanol": "He aquí, dice vuestro dios, Yo soy un Círculo en cuyas manos están 12 Reinos: Seis son los asientos del Aliento Vivo: el resto son como hoces afiladas o los cuernos de la muerte, en los cuales las Criaturas de la tierra son para ser o no ser, excepto mi propia mano que duerme y se levantará. En el primero os hice Administradores y os coloqué en 12 asientos de gobierno, dando a cada uno de vosotros poder sucesivo sobre 456, las verdaderas edades del tiempo: con el propósito de que desde los más altos vasos y los rincones de vuestros gobiernos pudierais trabajar mi poder, derramando los fuegos de la vida y aumentando continuamente en la tierra: Así os habéis convertido en los márgenes de la Justicia y la Verdad. En el Nombre del mismo vuestro Dios, levantaos, digo, vosotros mismos. He aquí sus misericordias florecen y su Nombre se ha vuelto poderoso entre nosotros. En quien decimos: Moveos, Descended, y aplicad vosotros mismos a nosotros, como a los partícipes de la Sabiduría Secreta de vuestra Creación.",
      "enoquiano": "Adagita vau-pa-ahe zodonugonu fa-a-ipe salada! Vi-i-vau el! Sobame ial-pereji i-zoda-zodazod pi-adapehe casarema aberameji ta ta-labo paracaleda qo-ta lores-el-qo turebesa ooge balatohe! Giui cahisa lusada oreri od micalapape cahisa bia ozodonugonu! lape noanu tarofe coresa tage o-quo maninu IA-I-DON. Torezodu! gohe-el, zodacare eca ca-no-quoda! zodameranu micalazodo od ozodazodame vaurelar; lape zodir IOIAD!",
      "ingles": "Behold, sayeth your god, I am a Circle on whose hands stand 12 Kingdoms: Sis are the seats of Liuing Breath: the rest are as sharp sickles or the horns of death, wherein the Creatures of ye earth are to are not, except myne own hand which slepe and shall ryse. In the first I made you Stuards and placed you in seats 12 of government. giving vnto euery one of you powre successively ouer 456, the true ages of tyme: to the intent that from ye highest vessells and the corners of your governments you might work my powre, powring downe the fires of life and encrease continually on the earth: Thus you are become the skirts of Iustice and Truth. In the Name of the same your God, lift vp, I say, your selues. Behold his mercies florish and Name is become mighty amongst vs. In whome we say: Moue, Descend, and apply your selues vnto vs, as vnto the partakers of the Secret Wisdome of your Creation.",
      "atributos": {
        "elemento": "Fuego",
        "direccion": "Sur",
        "color": "Rojo",
        "arma": "Vara",
        "energia": "Agni"
      }
    },
    "cuarta": {
      "numero": 4,
      "espanol": "He puesto mis pies en el sur y he mirado a mi alrededor, diciendo, ¿no están los Truenos del aumento numerados 33 que reinan en el Segundo Ángulo? bajo los cuales he colocado 9639 que nadie ha numerado aún excepto uno, en quien el segundo comienzo de las cosas está y se fortalece, que también sucesivamente es el número del tiempo: y sus poderes son como los primeros 456. Levantaos, hijos del placer, y visitad la tierra: porque yo soy el Señor vuestro Dios que es, y vive. En el nombre del Creador, Moveos y mostráos como placenteros liberadores, para que podáis alabarle entre los hijos de los hombres.",
      "enoquiano": "Othil lasdi babge od dorpha Gohol G chis ge auauago cormp pd dsonf vi v-di-v Casarmi oali Map m Sobam ag cormpo c-rp-l Casarmg cro od zi chis od vgeg dst ca pi mali chis ca pi ma on Ionshin chis ta lo Cla Torgu Nor quasahi od F caosaga Bagle zi re nai ad Dsi od Apila Do o a ip Q-a-al ZACAR od ZAMRAN Obelisong rest-el aaf Nor-mo-lap.",
      "ingles": "I haue set my fete in the sowth and haue loked abowt me, saying, are not the Thunders of encrease numbred 33 which raigne in the Second Angle? vnder whome I haue placed 9639 whome none hath yet numbred but one, in whome the second beginning of things are and wax strong, which allso successively are the number of time: and their powres are as the first 456. Arrise, you Sonns of pleasure, and viset the earth: for I am the Lord your God which is, and liueth. In the name of the Creator, Move and shew yourselues as pleasant deliuerers, That you may praise him amongst the sonnes of men.",
      "atributos": {
        "elemento": "Agua",
        "direccion": "Oeste",
        "color": "Azul",
        "arma": "Copa",
        "energia": "Apas"
      }
    },
    "quinta": {
      "numero": 5,
      "espanol": "Los sonidos poderosos han entrado en el tercer Ángulo y se han convertido en olivos en el monte de los olivos, mirando con alegría sobre la tierra y habitando en el brillo de los cielos como consuelo continuo. a quienes sujeté pilares de alegría 19 y les di recipientes para regar la tierra con sus criaturas: y son los hermanos del primero y del segundo y el comienzo de sus propios asientos que [están adornados con lámparas que arden continuamente] 69636 cuyos números son como los primeros, los fines y los contenidos del tiempo. Por lo tanto, venid y obedeced vuestra creación: visitadnos en paz y consuelo: Concluidnos como receptores de vuestros misterios: ¿Por qué? Nuestro Señor y Maestro es todo Uno.",
      "enoquiano": "Sapahe zodimii du-i-be, od noasa ta qu-a-nis, adarocahe dorepehal caosagi od faonutas peripeso ta-be-liore. Casareme A-me-ipezodi na-zodaretahe AFA; od dalugare zodizodope zodelida caosaji tol-toregi; od zod-cahisa esiasacahe El ta-vi-vau; od iao-d tahilada das hubare PE-O-AL; soba coremefa cahisa ta Ela Vaulasa od Quo-Co-Casabe. Eca niisa od darebesa quo-a-asa: fetahe-ar-ezodi od beliora: ia-ial eda-nasa cicalesa; bagile Ge-iad I-el!",
      "ingles": "The mighty sownds haue entred in ye 3th Angle and are become as oliues in ye oliue mownt, looking wth gladnes vppon the earth and dwelling in the brightnes of the heuens as contynuall cumforters. vnto whome I fastened pillers of gladnes 19 and gaue them vessels to water the earth wth her creatures: and they are the brothers of the first and second and the beginning of their own sea[ts] which [are garnished with continually burning lamps] 69636 whose numbers are as the first, the endes, and ye contents of tyme. Therfore come you and obey your creation: viset vs in peace and cumfort: Conclude vs as receiuers of yor mysteries: for why? Our Lord and Mr is all One.",
      "atributos": {
        "elemento": "Aire",
        "direccion": "Este",
        "color": "Amarillo",
        "arma": "Daga",
        "energia": "Vayu"
      }
    },
    "sexta": {
      "numero": 6,
      "espanol": "Los espíritus del cuarto Ángulo son Nueve, Poderosos en el firmamento de las aguas: a quienes el primero ha plantado como un tormento para los malvados y una guirnalda para los justos: [dándoles dardos de fuego para aventar la tierra y 7699 Obreros continuos cuyas rutas visitan con consuelo la tierra y están en gobierno y continuidad como el segundo y el tercero. Por tanto, escuchad mi voz: He hablado de vosotros y os muevo en poder y presencia: cuyas Obras serán una canción de honor y la alabanza de vuestro Dios en vuestra Creación.",
      "enoquiano": "Gahe sa-div cahisa EM, micalazoda Pil-zodinu, sobam El haraji mir babalonu od obeloce samevelaji, dalagare malapereji ar-caosaji od ACAME canale, sobola zodare fabeliareda caosaji od cahisa aneta-na miame ta Viv od Da. Daresare Sol-petahe-bienu Be-ri-ta od zodacame ji-micalazodo: sob-ha-atahe tarianu luia-he od ecarinu MADA Qu-a-a-on!",
      "ingles": "The spirits of ye 4th Angle are Nine, Mighty in the firmament of waters: whome the first hath planted a torment to the wicked and a garland to the righteous: [g]iving vnto them fyrie darts to vanne the earth and 7699 continuall Workmen whose courses viset with cumfort the earth and are in government and contynuance as the second and the third. Wherfore harken vnto my voyce: I haue talked of you and I move you in powre and presence: whose Works shalbe a song of honor and the praise of your God in your Creation.",
      "atributos": {
        "elemento": "Agua",
        "direccion": "Oeste",
        "color": "Azul",
        "arma": "Copa",
        "energia": "Apas"
      }
    },
    "septima": {
      "numero": 7,
      "espanol": "El Este es una casa de vírgenes cantando alabanzas entre las llamas de la primera gloria en la cual el Señor ha abierto su boca: y se han convertido en 28 moradas vivas en quienes la fuerza del hombre se regocija, y están ataviadas con ornamentos de brillo tales que hacen maravillas en todas las criaturas. Cuyos Reinos y continuidad son como las Terceras y Cuartas Torres Fuertes y lugares de consuelo, Los asientos de la Misericordia y la Continuidad. Oh vosotros Siervos de la Misericordia: Moved, Apareced: cantad alabanzas al Creador y sed poderosos entre nosotros. Porque a este recuerdo se le ha dado poder y nuestra fuerza crece en nuestro Consolador.",
      "enoquiano": "Ra-asa isalamanu para-di-zoda oe-cari-mi aao iala-piregahe Qui-inu. Enai butamonu od inoasa NI pa-ra-diala. Casaremeji ujeare cahirelanu, od zodonace lucifatianu, caresa ta vavale-zodirenu tol-hami. Soba lonudohe od nuame cahisa ta Da o Desa vo-ma-dea od pi-beliare itahila rita od miame ca-ni-quola rita! Zodacare! Zodameranu! Iecarimi Quo-a-dahe od I-mica-ol-zododa aaiome. Bajireje papenore idalugama elonusahi–od umapelifa vau-ge-ji Bijil–IAD!",
      "ingles": "The East is a howse of virgins singing praises amongst the flames of first glory wherein the Lord hath opened his mowth: and they are become 28 liuing dwellings in whome the strength of man reioyseth, and they are apparailed wth ornaments of brightnes such as work wunders on all creatures. Whose Kingdomes and continuance are as the Third and Fowrth Strong Towres and places of cumfort, The seats of Mercy and Continuance. O you Servants of Mercy: Moue, Appeare: sing prayses vnto the Creator and be mighty amongst vs. For to this remembrance is given powre and our strength waxeth strong in our Cumforter.",
      "atributos": {
        "elemento": "Aire",
        "direccion": "Este",
        "color": "Amarillo",
        "arma": "Daga",
        "energia": "Vayu"
      }
    },
    "octava": {
      "numero": 8,
      "espanol": "El Mediodía, el primero, es como el tercer cielo hecho de Pilares de Jacinto 26: en quienes los Ancianos se han vuelto fuertes que he preparado para mi propia justicia, dice el Señor: cuya larga continuidad será como escudos para el Dragón que se inclina y como la cosecha de una Viuda. ¿Cuántos hay que permanecen en la gloria de la tierra, que son, y no verán la muerte, hasta que esta casa caiga y el Dragón se hunda? Venid, porque los Truenos han hablado: Venid, porque las Coronas del Templo y el manto de aquel que es, fue y será coronado, están divididos. Venid, apareced ante el terror de la tierra y nuestro consuelo y de los que están preparados.",
      "enoquiano": "Bazodemelo i ta pi-ripesonu olanu Na-zodavabebe OX. Casaremeji varanu cahisa vaugeji asa berameji balatoha: goho IAD. Soba miame tarianu ta Iolacis Abaivoninu od azodiajiere riore. Irejila cahisa da das pa-aox busada Caosago, das cahisa od ipuranu telocahe cacureji oisalamahe lonucaho od Vovina carebafe? NIISO! bagile avavago hohon. NIISO! bagile momao siaionu, od mabezoda IAD oi asa-momare poilape. NIIASA! Zodameranu ciaosi caosago od belioresa od coresi ta a beramiji.",
      "ingles": "The Midday, the first, is as the third heaven made of Hiacynet Pillers 26: in whome the Elders are become strong wch I haue prepared for my own righteousnes sayth the Lord: whose long contynuance shall be as bucklers to the stowping Dragon and like vnto the haruest of a Wyddow. How many ar there which remayn in the glorie of the earth, which are, and shall not see death, vntyll this howse fall and the Dragon synck? Come away, for the Thunders haue spoken: Come away, for the Crownes of the Temple and the coat of him that is, was, and shalbe crowned, are diuided. Come, appeare to the terror of the earth and to our comfort and of such as are prepared.",
      "atributos": {
        "elemento": "Fuego",
        "direccion": "Sur",
        "color": "Rojo",
        "arma": "Vara",
        "energia": "Agni"
      }
    },
    "novena": {
      "numero": 9,
      "espanol": "Un poderoso guardián de fuego con espadas de doble filo llameantes (que tienen 8 frascos de Ira para dos tiempos y medio: cuyas alas son de ajenjo y de la médula de sal,) han asentado sus pies en el Oeste y son medidos con sus Ministros 9996. Estos recogen el musgo de la tierra como el hombre rico hace con su tesoro: malditos sean aquellos cuyas iniquidades son en sus ojos como piedras de molino más grandes que la tierra, y de sus bocas corren mares de sangre: sus cabezas están cubiertas con diamante, y sobre sus cabezas hay mármol esculpido. Feliz es aquel sobre quien no fruncen el ceño. ¿Por qué? ¡El Dios de la justicia se regocija en ellos! Venid, y no vuestros frascos, porque el tiempo es tal que requiere consuelo.",
      "enoquiano": "Micaoli beranusaji perejala napeta ialapore, das barinu efafaje PE vaunupeho olani od obezoda, soba-ca upaahe cahisa tatanu od tarananu balie, alare busada so-bolunu od cahisa hoel-qo ca-no-quodi CIAL. Vaunesa aladonu mom caosago ta iasa olalore ginai limelala. Amema cahisa sobra madarida zod cahisa! Ooa moanu cahisa avini darilapi caosajinu: od butamoni pareme zodumebi canilu. Dazodisa etahamezoda cahisa dao, od mireka ozodola cahisa pidiai Colalala. Ul ci ninu a sabame ucime. Bajile? IAD BALATOHE cahirelanu pare! NIISO! od upe ofafafe; bajile a-cocasahe icoresaka a uniji beliore.",
      "ingles": "A mighty garde of fire wth two edged swords flaming (which haue Viols 8 of Wrath for two tymes and a half: whose wings are of wormwood and of the marrow of salt,) haue stled their feete in the West and are measured with their Ministers 9996. These gather vp the moss of the earth as the rich man doth his threasor: cursed ar they whose iniquities they are in their eyes are milstones greater then the earth, and from their mowthes rune seas of blud: their heds are covered with diamond, and vppon their heds are marble sleus.* Happie is he on whome they frown not. For why? The God of righteousnes reioyseth in them! Come away, and not your Viols, for the tyme is such as requireth cumfort.",
      "atributos": {
        "elemento": "Fuego",
        "direccion": "Sur",
        "color": "Rojo",
        "arma": "Vara",
        "energia": "Agni"
      }
    },
    "decima": {
      "numero": 10,
      "espanol": "Los Truenos del Juicio y la Ira están numerados y están almacenados en el Norte en la forma de un roble, cuyas ramas son 22 Nidos de Lamentación y Llanto guardados para la tierra, que arden noche y día: y vomitan las cabezas de escorpiones y azufre vivo mezclado con veneno. Estos son los Truenos que 5678 veces en la 24ª parte de un momento rugen [con cien poderosos terremotos y mil] veces tantas olas. que no descansan ni conocen ningún tiempo resonante aquí. Una roca produce 1000, así como el corazón del hombre produce sus pensamientos. ¡Ay, Ay, Ay, Ay, Ay, Ay, sí Ay sea a la tierra! ¡Porque su iniquidad es, fue y será grande! Venid: pero no vuestros ruidos.",
      "enoquiano": "Coraxo cahisa coremepe, od belanusa Lucala azodia-zodore paebe Soba iisononu cahisa uirequo OPE copehanu od racalire maasi bajile caosagi; das yalaponu dosiji od basajime; od ox ex dazodisa siatarisa od salaberoxa cynuxire faboanu. Vaunala cahisa conusata das DAOX cocasa ol Oanio yore vohima ol jizodyzoda od eoresa cocasaji pelosi molui das pajeipe, laraji same darolanu matorebe cocasaji emena. El pataralaxa yolaci matabe nomiji mononusa olora jinayo anujelareda. Ohyo! ohyo! ohyo! ohyo! ohyo! ohyo! noibe Ohyo! caosagonu! Bajile madarida i zodirope cahiso darisapa! NIISO! caripe ipe nidali!",
      "ingles": "The Thunders of Iudgment and Wrath are numbred and are haborowed in the North in the likenes of an oke, whose branches are Nests 22 of Lamentation and Weaping layd vp for the earth, which burn night and day: and vomit out the heds of scorpions and live sulphur myngled with poyson. These be the Thunders that 5678 tymes in ye 24th part of a moment rore [with a hundred mighty earthquakes and a thousand] tymes as many surges. which rest not neyther know any echoing* tyme here. One rock bringeth furth 1000, euen as the hart of man doth his thowghts. Wo, Wo, Wo, Wo, Wo, Wo, yea Wo be to the earth! For her iniquitie is, was and shalbe great! Come awaye: but not your noyses.",
      "atributos": {
        "elemento": "Tierra",
        "direccion": "Norte",
        "color": "Verde",
        "arma": "Pentáculo",
        "energia": "Prithvi"
      }
    },
    "undecima": {
      "numero": 11,
      "espanol": "El Asiento Poderoso gemía y eran 5 truenos que volaron hacia el Este: y el Águila habló y gritó con una voz fuerte, Venid: [y se reunieron y se convirtieron] en la casa de la muerte de quien se mide y es como ellos son, cuyo número es 31. Venid, porque he preparado para vosotros. Moveos, por lo tanto, y mostráos: abrid los Misterios de vuestra Creación: sed amables conmigo: porque soy el siervo del mismo vuestro Dios, el verdadero adorador del Más Alto.",
      "enoquiano": "Oxiayala holado, od zodirome O coraxo das zodiladare raasyo. Od vabezodire cameliaxa od bahala: NIISO! salamanu telocahe! Casaremanu hoel-qo, od ti ta zod cahisa soba coremefa i ga. NIISA! bagile aberameji nonucape. Zodacare eca od Zodameranu! odo cicale Qaa! Zodoreje, lape zodiredo Noco Mada, hoathahe I A I D A!",
      "ingles": "The Mighty Seat groaned and they were 5 thunders which flew into the East: and the Egle spake and cryed wth a lowde voyce, Come awaye: [and they gathered themselues together and became] the howse of death of whome it is measured and it is as they are, whose number is 31. Come away, for I haue prepared for you. Moue therfore, and shew your selues: open the Mysteries of your Creation: be frendely vnto me: for I am the servant of ye same yor God, the true wurshipper of the Highest.",
      "atributos": {
        "elemento": "Aire",
        "direccion": "Este",
        "color": "Amarillo",
        "arma": "Daga",
        "energia": "Vayu"
      }
    },
    "duodecima": {
      "numero": 12,
      "espanol": "Oh vosotros que reináis en el Sur y sois 28, Las Linternas del Dolor, atad vuestros cinturones y visitadnos. Traed vuestro séquito 3663 para que el Señor sea magnificado, cuyo nombre entre vosotros es Ira. Moveos, digo, y mostráos: abrid los Misterios de vuestra Creación: sed amables conmigo: porque soy el siervo del mismo vuestro Dios, el verdadero adorador del Más Alto.",
      "enoquiano": "Nonuci dasonuf Babaje od cahisa OB hubaio tibibipe: alalare ataraahe od ef! Darix fafenu MIANU ar Enayo ovof! Soba dooainu aai i VONUPEHE. Zodacare, gohusa, od Zodameranu. Odo cicale Qaa! Zodoreje, lape zodiredo Noco Mada, hoathahe I A I D A!",
      "ingles": "O you that rayng in the Sowth and are 28, The Lanterns of Sorrow, bynde vp yor girdles and viset vs. Bring down your trayn 3663 that the Lord may be magnified, whose name amongst you is Wrath. Moue, I say, and shew yor selues: open ye Mysteries of yor Creation: be frendely vnto me: for I am the servant of the same yor God, the true wurshipper of the Highest.",
      "atributos": {
        "elemento": "Fuego",
        "direccion": "Sur",
        "color": "Rojo",
        "arma": "Vara",
        "energia": "Agni"
      }
    }
  }
}